/* Adobe Plugin Plist Files for PhotoshopAdapter */
/* Localized Strings for German */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Photoshop AdapterEN";
CFBundleDisplayName = "Photoshop AdapterEN";
CFBundleGetInfoHTML = "Photoshop AdapterEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Photoshop AdapterEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Photoshop AdapterEN version 21.1.0";
